/=#
#include "VFR.uni"

#string STR_SMC_PCI_SLOT_1_OPROM		#language eng "CPU1 SLOT2 PCI-E 3.0 X16 OPROM"
#string STR_SMC_PCI_SLOT_1_OPROM_HELP     	#language eng "Enables or disables CPU1 SLOT2 PCI-E 3.0 X16 OPROM option."
#string STR_SMC_PCI_SLOT_2_OPROM		#language eng "CPU1 SLOT4 PCI-E 3.0 X16 OPROM"
#string STR_SMC_PCI_SLOT_2_OPROM_HELP     	#language eng "Enables or disables CPU1 SLOT4 PCI-E 3.0 X16 OPROM option."
#string STR_SMC_PCI_SLOT_3_OPROM		#language eng "CPU2 SLOT6 PCI-E 3.0 X16 OPROM"
#string STR_SMC_PCI_SLOT_3_OPROM_HELP     	#language eng "Enables or disables CPU2 SLOT6 PCI-E 3.0 X16 OPROM option."
#string STR_SMC_PCI_SLOT_4_OPROM		#language eng "CPU2 SLOT8 PCI-E 3.0 X16 OPROM"
#string STR_SMC_PCI_SLOT_4_OPROM_HELP     	#language eng "Enables or disables CPU2 SLOT8 PCI-E 3.0 X16 OPROM option."
#string STR_SMC_PCI_SLOT_5_OPROM		#language eng "CPU1 SLOT9 PCI-E 3.0 X16 OPROM"
#string STR_SMC_PCI_SLOT_6_OPROM_HELP     	#language eng "Enables or disables CPU1 SLOT9 PCI-E 3.0 X16 OPROM option."
#string STR_SMC_PCI_SLOT_6_OPROM		#language eng "CPU2 SLOT10 PCI-E 3.0 X16 OPROM"
#string STR_SMC_PCI_SLOT_6_OPROM_HELP     	#language eng "Enables or disables CPU2 SLOT10 PCI-E 3.0 X16 OPROM option."
#string STR_SMC_PCI_SLOT_7_OPROM		#language eng "CPU2 SLOT11 PCI-E 3.0 X4(IN X8) OPROM"
#string STR_SMC_PCI_SLOT_7_OPROM_HELP     	#language eng "Enables or disables CPU2 SLOT11 PCI-E 3.0 X4(IN X8) OPROM option."
#string STR_SMC_PCI_SLOT_8_OPROM		#language eng "M.2 CONNECTOR OPROM"
#string STR_SMC_PCI_SLOT_8_OPROM_HELP     	#language eng "Enables or disables M.2 PCI-E 3.0 X4 OPROM option."

#string STR_PCH_AZALIA_PROMPT                   #language eng  "Azalia"
#string STR_PCH_AZALIA_HELP                     #language eng  "Control Detection of the Azalia device.\n\nAuto = Azalia will be enabled if present, disabled otherwise.\n\nDisabled = Azalia will be unconditionally disabled, regardless of presence."
#string STR_AZALIA_PME_PROMPT                   #language eng  "  Azalia PME Enable"
#string STR_AZALIA_PME_HELP                     #language eng  "Enable/Disable PME for Azalia."

//#string <string name>                 #language eng ""

